<?php

return [
    // Menu
    'ড্যাশবোর্ড' => 'ড্যাশবোর্ড',
    'ভাষা' => 'ভাষা',
    'নির্দেশিত' => 'নির্দেশিত',
    'স্বতঃস্ফূর্ত' => 'স্বতঃস্ফূর্ত',
    'ভাষা অ্যাসাইন' => 'ভাষা অ্যাসাইন',
    'তথ্য সংগ্রহ' => 'সংগৃহীত ডাটা',
    'ডাটা কালেক্টর' => 'ডাটা কালেক্টর',
    'গ্রুপ' => 'গ্রুপ',
    'ম্যানেজার' => 'ম্যানেজার',
    'সুপারভাইজর' => 'সুপারভাইজর',
    'গাইড' => 'গাইড',
    'টাস্ক অ্যাসাইন' => 'অর্পিত দায়িত্ব',
    'স্পিচ ট্রিমিং' => 'স্পিচ ট্রিমিং',
    'বিজ্ঞপ্তি' => 'বিজ্ঞপ্তি',
    'অন্যান্য' => 'অন্যান্য',
    'জেলা' => 'জেলা',
    'উপজেলা' => 'উপজেলা',
    'ইউনিয়ন' => 'ইউনিয়ন',
    'গ্রাম' => 'গ্রাম',
    'সেটিংস' => 'সেটিংস',
    'ইউজার' => 'ইউজার',
    'রোল' => 'রোল',
    'অডিও' => 'অডিও',
    'প্রদর্শন' => 'প্রদর্শন',

    // ড্যাশবোর্ড
    'ড্যাশবোর্ড' => 'ড্যাশবোর্ড',
    'ভাষা অনুসারে' => 'ভাষা অনুসারে',
    'ডেটা সংগ্রহের হার' => 'ডাটা সংগ্রহের হার',
    'আজকের তথ্য সংগ্রাহক' => 'আজকের ডাটা সংগ্রাহক',
    'বিস্তারিত দেখুন' => 'বিস্তারিত দেখুন',
    'ভাষাভিত্তিক তথ্য সংগ্রহ' => 'ভাষাভিত্তিক ডাটা সংগ্রহ',
    'ভাষার ধরন' => 'ভাষার ধরন',
    'সংগ্রাহকের নাম' => 'সংগ্রাহকের নাম',
    'তারিখ' => 'তারিখ',
    'আজকের নির্দেশিত বাক্য' => 'আজকের নির্দেশিত বাক্য',
    'আজকের স্বতঃস্ফূর্ত কীওয়ার্ড' => 'আজকের স্বতঃস্ফূর্ত টপিক',
    'বিস্তারিত দেখুন' => 'বিস্তারিত দেখুন',
     'অর্পিত ভাষা' => 'অর্পিত ভাষা',


    //ভাষা
    'ভাষার তালিকা' => 'ভাষার তালিকা',
    'নতুন' => 'নতুন',
    'ক্রমিক নং' => 'ক্রমিক নং',
    'ভাষার নাম' => 'ভাষার নাম',
    'উপভাষার নাম' => 'উপভাষার নাম',
    'অবস্থান' => 'অবস্থান',
    'অ্যাকশন' => 'পদক্ষেপ',
    'জেলা নির্বাচন করুন' => 'জেলা নির্বাচন করুন',
    'জমা দিন' => 'জমা দিন',
    'এডিট' => 'এডিট',

    //নির্দেশিত
    'নির্দেশিত তালিকা' => 'নির্দেশিত তালিকা',
    'বিষয়' => 'বিষয়',
    'বাক্য' => 'বাক্য',
    'অনুবাদ' => 'অনুবাদ',
    'ইংরেজী বাক্য' => 'ইংরেজী বাক্য',
    'নতুন নির্দেশিত' => 'নতুন নির্দেশিত',
    'বন্ধ করুন' => 'বন্ধ করুন',
    'বাংলা বাক্য' => 'বাংলা বাক্য',
    'বাংলা' => 'বাংলা',
    'আপডেট নির্দেশিত' => 'আপডেট নির্দেশিত',
    'আজকের নির্দেশিত বাক্য' => 'আজকের নির্দেশিত বাক্য',


    // স্বতঃস্ফূর্ত
    'স্বতঃস্ফূর্ত তালিকা' => 'স্বতঃস্ফূর্ত তালিকা',
    'কীওয়ার্ড' => 'টপিক',
    'রেকর্ড' => 'রেকর্ড',
    'নতুন স্বতঃস্ফূর্ত' => 'নতুন স্বতঃস্ফূর্ত',
    'আপডেট স্বতঃস্ফূর্ত' => 'আপডেট স্বতঃস্ফূর্ত',
    'আজকের স্বতঃস্ফূর্ত কীওয়ার্ড' => 'আজকের স্বতঃস্ফূর্ত টপিক',

    // অ্যাসাইন ভাষা
    'অ্যাসাইন ভাষার তালিকা' => 'অ্যাসাইন ভাষার তালিকা',
    'সংগৃহীত' => 'সংগৃহীত',
    'ভাষা অনুসারে তথ্য সংগ্রহ'=>'ভাষা অনুসারে সংগৃহীত ডাটা',
    'ভাষা নির্বাচন করুন' => 'ভাষা নির্বাচন করুন',
    'সব নির্বাচন করুন' => 'সব নির্বাচন করুন',

    //ডাটা কলেকশনের তালিকা
    'ডাটা কলেকশনের তালিকা' => 'ডাটা কলেকশনের তালিকা',
    'ট্রিমিং' => 'ট্রিমিং',
    'ট্রিমিং এর তালিকা' => 'ট্রিমিং এর তালিকা',
    'বিচারাধীন ট্রিমিং এর তালিকা' => 'বিচারাধীন ট্রিমিং এর তালিকা',
    'স্বতঃস্ফূর্ত ট্রিমিং' => 'স্বতঃস্ফূর্ত ট্রিমিং',
    'নির্দেশিত ট্রিমিং' => 'নির্দেশিত ট্রিমিং',
    'বিচারাধীন' => 'বিবেচনাধীন',
    'বিবেচনাধীন ডাটা' => 'বিবেচনাধীন ডাটা',
    'রিভার্ট' => 'রিভার্ট',
    'পেশাঃ' => 'পেশাঃ',
    'ফিল্টার' => 'ফিল্টার',
    'সংশোধন' => 'সংশোধন',
    'সংশোধন মেসেজ' => 'সংশোধন বার্তা',
    'সব তথ্য' => 'সব ডাটা',
    'প্রক্রিয়াধীন' => 'প্রক্রিয়াধীন',
    'অনুমোদন' => 'অনুমোদন',
    'অনুমোদিত' => 'অনুমোদিত',
    'অনুমোদিত ডাটা' => 'অনুমোদিত ডাটা',
    'টাইপ নির্বাচন করুন' => 'টাইপ নির্বাচন করুন',
    'টাইপ' => 'টাইপ',
    'গ্রুপের নামঃ' => 'গ্রুপের নামঃ',
    'কালেক্টর নামঃ' => 'কালেক্টর নামঃ',
    'ইমেইলঃ' => 'ইমেইলঃ',
    'ফোনঃ' => 'ফোনঃ',
    'স্পিকার নামঃ' => 'স্পিকার নামঃ',
    'বয়সঃ' => 'বয়সঃ',
    'Meta data' => 'মেটা ডাটা',
    'অনুমোদিত ডেটা' => 'অনুমোদিত ডাটা',
    'কর্মকর্তা কর্মচারী' => 'দায়িত্বপ্রাপ্ত ব্যক্তিবর্গ',
    'ভাষা অনুসারে টাস্ক অ্যাসাইন' => 'ভাষা অনুসারে অর্পিত দায়িত্ব',
    'তারিখঃ' => 'তারিখঃ',
    'কোন কিছু পাওয়া যায়নি' => 'কোন কিছু পাওয়া যায়নি',
    'নোটিফিকেশান' => 'বিজ্ঞপ্তি',
    'তথ্য সংগ্রহ/অনুমোদিত' => 'ডাটা সংগ্রহ/অনুমোদিত',
    'আজকের তথ্য সংগ্রহ' => 'আজকের সংগৃহীত ডাটা',
    'ভাষাভিত্তিক তথ্য সংগ্রহ' => 'ভাষাভিত্তিক সংগৃহীত ডাটা',
    'ডেটা সংগ্রহের হার' => 'ডাটা সংগ্রহের হার',
    'রোল এ্যান্ড পারমিশন' => 'রোল এবং পারমিশন',
    'একমত' => 'একমত',
    'যাচাইকৃত' => 'যাচাইকৃত',
    'আংশিক একমত' => 'আংশিক একমত',
    'একমত নই' => 'একমত নই',
    'যাচাইকারী' => 'যাচাইকারী',
    'কালেক্টর' => 'কালেক্টর',
    'সঠিক না' => 'সঠিক না',
    'সঠিক' => 'সঠিক',
    'যাচাইকারী' => 'যাচাইকারী',
    'যাচাইকারী নির্বাচন করুন' => 'যাচাইকারী নির্বাচন করুন',
    'ঠিকানা' => 'ঠিকানা',
    'উপভাষা' => 'উপভাষা',
    'ভাষাবিদ নির্বাচন করুন' => 'ভাষাবিদ নির্বাচন করুন',
    'ভাষাবিদ' => 'ভাষাবিদ',
    'উপভাষা নির্বাচন করুন' => 'উপভাষা নির্বাচন করুন',
    'কমেন্ট' => 'কমেন্ট',




    //স্পিকার তালিকা
    'স্পিকার তালিকা' => 'স্পিকার তালিকা',
    'নতুন স্পিকার' => 'নতুন স্পিকার',
    'স্পিকার' => 'স্পিকার',
    'স্পিকার নির্বাচন করুন' => 'স্পিকার নির্বাচন করুন',
    'নাম' => 'নাম',
    'বয়স' => 'বয়স',
    'ইমেইল' => 'ইমেইল',
    'গ্রাম/পাড়া/মহল্লা' => 'গ্রাম/পাড়া/মহল্লা',
    'লিঙ্গ' => 'লিঙ্গ',
    'লিঙ্গ নির্বাচন করুন' => 'লিঙ্গ নির্বাচন করুন',
    'পুরুষ' => 'পুরুষ',
    'মহিলা' => 'মহিলা',
    'অন্যান্য' => 'অন্যান্য',
    'মোবাইল' => 'মোবাইল',
    'পেশা' => 'পেশা',
    'সর্বোচ্চ শিক্ষা' => 'সর্বোচ্চ শিক্ষা',
    'ঠিকানা' => 'ঠিকানা',
    'উপজেলা নির্বাচন করুন' => 'উপজেলা নির্বাচন করুন',
    'ইউনিয়ন নির্বাচন করুন' => 'ইউনিয়ন নির্বাচন করুন',
    'গ্রাম নির্বাচন করুন' => 'গ্রাম নির্বাচন করুন',

    // অডিও ট্রিম
    'অডিও ট্রিম' =>'অডিও ট্রিম',
    'ট্রিম অডিও' =>'ট্রিম অডিও',
    'ট্রিম শুরুর সময়' => 'ট্রিম শুরুর সময়',
    'ট্রিম শেষের সময়' => 'ট্রিম শেষের সময়',
    'উচ্চারণ' => 'উচ্চারণ',
    'ট্রিম' => 'ট্রিম',
    'শুরুর সময়' => 'শুরুর সময়',
    'শেষের সময়' => 'শেষের সময়',
    'অডিও শুনুন' => 'অডিও শুনুন',

    //ডাটা কালেক্টর
    'ডাটা কালেক্টর' => 'ডাটা কালেক্টর',
    'যোগদান তারিখ' => 'যোগদানের তারিখ',
    'ফোন' => 'ফোন',
    'এনআইডি' => 'এনআইডি',
    'দায়িত্বপ্রাপ্ত ব্যক্তিবর্গ '=> 'দায়িত্বপ্রাপ্ত ব্যক্তিবর্গ ',
    'পাসওয়ার্ড' => 'পাসওয়ার্ড',
    'পাসওয়ার্ড নিশ্চিত করুন' => 'পাসওয়ার্ড নিশ্চিত করুন',
    'ছবি' => 'ছবি',
    'বায়োগ্রাফি' => 'বায়োগ্রাফি',
    'ডাটা কালেক্টর তালিকা' => 'ডাটা কালেক্টর তালিকা',

    //গ্রুপ তালিকা
    'গ্রুপ তালিকা' => 'গ্রুপের তালিকা',
    'সদস্য' => 'ডাটা কালেক্টর',
    'ম্যানেজার' => 'ম্যানেজার',
    'সুপারভাইজর' => 'সুপারভাইজার',
    'গাইড' => 'গাইড',
    'গ্রুপের নাম' => 'গ্রুপের নাম',
    'সদস্য নির্বাচন করুন' => 'ডাটা কালেক্টর নির্বাচন করুন',
    'ম্যানেজার নির্বাচন করুন' => 'ম্যানেজার নির্বাচন করুন',
    'সুপারভাইজর নির্বাচন করুন' => 'সুপারভাইজার নির্বাচন করুন',
    'গাইড নির্বাচন করুন' => 'গাইড নির্বাচন করুন',


    //ম্যানেজারের তালিকা
    'ম্যানেজারের তালিকা' => 'ম্যানেজারের তালিকা',
    'ম্যানেজার তালিকা' => 'ম্যানেজারের তালিকা',

    //সুপারভাইজর তালিকা
    'সুপারভাইজর তালিকা' => 'সুপারভাইজারের তালিকা',

    // গাইড তালিকা
    'গাইড তালিকা' => 'গাইডের তালিকা',

    // টাস্ক অ্যাসাইন
    'টাস্ক অ্যাসাইন' => 'দায়িত্ব বণ্টন',
    'গ্রুপ নির্বাচন করুন' =>  'গ্রুপ নির্বাচন করুন',
    'ভাষা নির্বাচন করুন' => 'ভাষা নির্বাচন করুন',
    'জেলা' => 'জেলা',
    'উপজেলা' =>  'উপজেলা',
    'ইউনিয়ন' =>  'ইউনিয়ন',
    'গ্রাম'=> 'গ্রাম',
    'মোট নমুনা' =>  'মোট নমুনা',
    'নমুনা' =>  'নমুনা',
    'শুরুর তারিখ' => 'শুরুর তারিখ',
    'শেষ তারিখ' => 'শেষ তারিখ',
    'নির্বাচন করুন' => 'নির্বাচন করুন',
    'নতুন একক টাস্ক' => 'নতুন একক টাস্ক',
    'নতুন টাস্ক' => 'নতুন টাস্ক',
    'নতুন গ্রুপ টাস্ক' => 'নতুন গ্রুপ টাস্ক',
    'স্বতঃস্ফূর্ত নির্বাচন করুন' => 'স্বতঃস্ফূর্ত নির্বাচন করুন',
    'নির্দেশিত নির্বাচন করুন' => 'নির্দেশিত নির্বাচন করুন',
    'কালেক্টর নির্বাচন করুন' => 'কালেক্টর নির্বাচন করুন',
    'ডাটা কালেক্টর নির্বাচন করুন' => 'ডাটা কালেক্টর নির্বাচন করুন',
    'বিষয়ঃ' => 'বিষয়ঃ',
    'বাংলাঃ' => 'বাংলাঃ',
    'ইংরেজীঃ' => 'ইংরেজীঃ',
    'ইংরেজী' => 'ইংরেজী',
    'লিঙ্গঃ' => 'লিঙ্গঃ',

    // বিজ্ঞপ্তি তালিকা
    'বিজ্ঞপ্তি তালিকা' => 'বিজ্ঞপ্তি তালিকা',
    'সাবজেক্ট' => 'বিষয়',
    'বিজ্ঞপ্তি' => 'বিজ্ঞপ্তি',
    'জেলার তালিকা' => 'জেলার তালিকা',
    'জেলার নাম' => 'জেলার নাম',
    'জেলার নাম(ইংরেজি)' => 'জেলার নাম(ইংরেজি)',
    'ইংরেজিতে' => 'ইংরেজিতে',
    'জেলার নাম(বাংলা)' => 'জেলার নাম(বাংলা)',
    'বাংলায়' => 'বাংলায়',
    'উপজেলার তালিকা' => 'উপজেলার তালিকা',
    'উপজেলার নাম(ইংরেজি)' => 'উপজেলার নাম(ইংরেজি)',
    'উপজেলার নাম(বাংলা)' => 'উপজেলার নাম(বাংলা)',
    'উপজেলার নাম' => 'উপজেলার নাম',
    'উপজেলা নাম' => 'উপজেলা নাম',
    'ইউনিয়ন তালিকা' => 'ইউনিয়ন তালিকা',
    'ইউনিয়ন নাম' => 'ইউনিয়ন নাম',
    'ইউনিয়ন নাম(ইংরেজি)' => 'ইউনিয়ন নাম(ইংরেজি)',
    'ইউনিয়ন নাম(বাংলা)' => 'ইউনিয়ন নাম(বাংলা)',
    'গ্রামের তালিকা' => 'গ্রামের তালিকা',
    'গ্রামের নাম' => 'গ্রামের নাম',
    'ভাষাবিদ' => 'ভাষাবিদ',
    'আইপিএ' => 'আইপিএ',

    // ইউজার তালিকা
    'ইউজার তালিকা' => 'ইউজার তালিকা',
    'ইউজার নাম' => 'ইউজার নাম',
    'প্রোফাইল ছবি' => 'প্রোফাইল ছবি',
    'প্রোফাইল' => 'প্রোফাইল',
    'রোল' => 'রোল',
    'পাসওয়ার্ড পরিবর্তন করুন' => 'পাসওয়ার্ড পরিবর্তন করুন',
    'রোলের তালিকা' => 'রোলের তালিকা',
    'পারমিশন' => 'পারমিশন',
    'মেসেজ' => 'বার্তা',
    'নোটিফিকেশন' => 'বিজ্ঞপ্তি',
    'রোল নির্বাচন করুন' => 'রোল নির্বাচন করুন',
    'রোলের নাম' => 'রোলের নাম',
    'ক্লিয়ার ক্যাশ' => 'ক্লিয়ার ক্যাশ',
    'লগআউট' => 'লগআউট',
    'সংগ্রাহকঃ' => 'সংগ্রাহকঃ ',
    'ভাষার ধরনঃ' => 'ভাষার ধরনঃ',

    // ট্রিমিং
    'ভাষার নাম খুঁজুন' => 'ভাষার নাম খুঁজুন',
    'খুঁজুন' => 'খুঁজুন',
    'অডিও ট্রিমিং এর তালিকা' => 'অডিও ট্রিমিং এর তালিকা',
    'অডিও ট্রিম' => 'অডিও ট্রিম',
    'বাদ দিন' => 'বাদ দিন',
    'স্ট্যাটাস' => 'স্ট্যাটাস',
    'Please upload only .mp3 file' => 'শুধুমাত্র mp3 ফাইল আপলোড করুন',

    // অ্যাসাইন নির্দেশিত ভাষার তালিকা
    'অ্যাসাইন নির্দেশিত ভাষার তালিকা' => 'অ্যাসাইন নির্দেশিত ভাষার তালিকা',
    'টাস্ক অ্যাসাইন নির্দেশিত তালিকা' => 'অর্পিত দায়িত্ব নির্দেশিত তালিকা',
    'টাস্ক অ্যাসাইন স্বতঃস্ফূর্ত তালিকা' => 'অর্পিত দায়িত্ব স্বতঃস্ফূর্ত তালিকা',
    'অ্যাসাইন স্বতঃস্ফূর্ত ভাষার তালিকা' => 'অ্যাসাইন স্বতঃস্ফূর্ত ভাষার তালিকা',
    'কীওয়ার্ডঃ' => 'টপিকঃ',
    'সংগৃহীতঃ' => 'সংগৃহীতঃ',
    'ভাষাঃ' => 'ভাষাঃ',
    'অবস্থানঃ' => 'অবস্থানঃ',
    // অ্যাক্টিভিটি
    'অ্যাক্টিভিটি লগ'=>'অ্যাক্টিভিটি লগ',
    'মডেল'=>'মডেল',
    'বর্ণনা'=>'বর্ণনা',

    // controller messages
    'বিজ্ঞপ্তিটি সফলভাবে পাঠানো হয়েছে।'=>'বিজ্ঞপ্তিটি সফলভাবে পাঠানো হয়েছে।',
    'বিজ্ঞপ্তিটি সফলভাবে মুছে ফেলা হয়েছে।'=>'বিজ্ঞপ্তিটি সফলভাবে মুছে ফেলা হয়েছে।',
    'টাস্ক অ্যাসাইন সফলভাবে মুছে ফেলা হয়েছে।'=>'অর্পিত দায়িত্ব সফলভাবে মুছে ফেলা হয়েছে।',
    'টাস্ক অ্যাসাইন সফলভাবে আপডেট করা হয়েছে।'=>'অর্পিত দায়িত্ব সফলভাবে আপডেট করা হয়েছে।',
    'গ্রুপ টাস্ক অ্যাসাইন সফলভাবে তৈরি করা হয়েছে।'=>'গ্রুপ অর্পিত দায়িত্ব সফলভাবে তৈরি করা হয়েছে।',
    'প্রোফাইল সফলভাবে আপডেট করা হয়েছে।'=>'প্রোফাইল সফলভাবে আপডেট করা হয়েছে।',
    'পাসওয়ার্ড সফলভাবে আপডেট করা হয়েছে।'=>'পাসওয়ার্ড সফলভাবে আপডেট করা হয়েছে।',
    'ভাষা সফলভাবে তৈরি করা হয়েছে।'=>'ভাষা সফলভাবে তৈরি করা হয়েছে।',
    'ভাষা সফলভাবে আপডেট করা হয়েছে।'=>'ভাষা সফলভাবে আপডেট করা হয়েছে।',
    'ভাষা সফলভাবে মুছে ফেলা হয়েছে।'=>'ভাষা সফলভাবে মুছে ফেলা হয়েছে।',
    'নির্দেশিত বাক্য সফলভাবে তৈরি করা হয়েছে৷'=>'নির্দেশিত বাক্য সফলভাবে তৈরি করা হয়েছে৷',
    'নির্দেশিত বাক্য সফলভাবে আপডেট করা হয়েছে।'=>'নির্দেশিত বাক্য সফলভাবে আপডেট করা হয়েছে।',
    'স্বতঃস্ফূর্ত কীওয়ার্ড সফলভাবে তৈরি করা হয়েছে৷'=>'স্বতঃস্ফূর্ত টপিক সফলভাবে তৈরি করা হয়েছে৷',
    'স্বতঃস্ফূর্ত কীওয়ার্ড সফলভাবে আপডেট করা হয়েছে।'=>'স্বতঃস্ফূর্ত টপিক সফলভাবে আপডেট করা হয়েছে।',
    'নির্দেশিত বাক্য এবং স্বতঃস্ফূর্ত কীওয়ার্ড সফলভাবে আপডেট করা হয়েছে।'=>'নির্দেশিত বাক্য এবং স্বতঃস্ফূর্ত টপিক সফলভাবে আপডেট করা হয়েছে।',
    'জেলা সফলভাবে তৈরি করা হয়েছে।'=>'জেলা সফলভাবে তৈরি করা হয়েছে।',
    'জেলা সফলভাবে আপডেট করা হয়েছে।'=>'জেলা সফলভাবে আপডেট করা হয়েছে।',
    'জেলা সফলভাবে মুছে ফেলা হয়েছে।'=>'জেলা সফলভাবে মুছে ফেলা হয়েছে।',
    'ডাটা কালেক্টর সফলভাবে তৈরি করা হয়েছে।'=>'ডাটা কালেক্টর সফলভাবে তৈরি করা হয়েছে।',
    'ডাটা কালেক্টর সফলভাবে আপডেট করা হয়েছে।'=>'ডাটা কালেক্টর সফলভাবে আপডেট করা হয়েছে।',
    'ডাটা কালেক্টর সফলভাবে মুছে ফেলা হয়েছে।'=>'ডাটা কালেক্টর সফলভাবে মুছে ফেলা হয়েছে।',
    'গ্রুপ সফলভাবে তৈরি করা হয়েছে।'=>'গ্রুপ সফলভাবে তৈরি করা হয়েছে।',
    'গ্রুপ সফলভাবে আপডেট করা হয়েছে।'=>'গ্রুপ সফলভাবে আপডেট করা হয়েছে।',
    'গ্রুপ সফলভাবে মুছে ফেলা হয়েছে।'=>'গ্রুপ সফলভাবে মুছে ফেলা হয়েছে।',
    'গাইড সফলভাবে তৈরি করা হয়েছে।'=>'গাইড সফলভাবে তৈরি করা হয়েছে।',
    'গাইড সফলভাবে আপডেট করা হয়েছে।'=>'গাইড সফলভাবে আপডেট করা হয়েছে।',
    'গাইড সফলভাবে মুছে ফেলা হয়েছে।'=>'গাইড সফলভাবে মুছে ফেলা হয়েছে।',
    'ম্যানেজার সফলভাবে তৈরি করা হয়েছে।'=>'ম্যানেজার সফলভাবে তৈরি করা হয়েছে।',
    'ম্যানেজার সফলভাবে আপডেট করা হয়েছে।'=>'ম্যানেজার সফলভাবে আপডেট করা হয়েছে।',
    'ম্যানেজার সফলভাবে মুছে ফেলা হয়েছে।'=>'ম্যানেজার সফলভাবে মুছে ফেলা হয়েছে।',
    'সুপারভাইজর সফলভাবে তৈরি করা হয়েছে।'=>'সুপারভাইজর সফলভাবে তৈরি করা হয়েছে।',
    'সুপারভাইজর সফলভাবে আপডেট করা হয়েছে।'=>'সুপারভাইজর সফলভাবে আপডেট করা হয়েছে।',
    'সুপারভাইজর সফলভাবে মুছে ফেলা হয়েছে।'=>'সুপারভাইজর সফলভাবে মুছে ফেলা হয়েছে।',
    'ইউনিয়ন সফলভাবে তৈরি করা হয়েছে।'=>'ইউনিয়ন সফলভাবে তৈরি করা হয়েছে।',
    'ইউনিয়ন সফলভাবে আপডেট করা হয়েছে।'=>'ইউনিয়ন সফলভাবে আপডেট করা হয়েছে।',
    'ইউনিয়ন সফলভাবে মুছে ফেলা হয়েছে।'=>'ইউনিয়ন সফলভাবে মুছে ফেলা হয়েছে।',
    'উপজেলা সফলভাবে তৈরি করা হয়েছে।'=>'উপজেলা সফলভাবে তৈরি করা হয়েছে।',
    'উপজেলা সফলভাবে আপডেট করা হয়েছে।'=>'উপজেলা সফলভাবে আপডেট করা হয়েছে।',
    'উপজেলা সফলভাবে মুছে ফেলা হয়েছে।'=>'উপজেলা সফলভাবে মুছে ফেলা হয়েছে।',
    'ইউজার সফলভাবে তৈরি করা হয়েছে।'=>'ইউজার সফলভাবে তৈরি করা হয়েছে।',
    'ইউজার সফলভাবে আপডেট করা হয়েছে।'=>'ইউজার সফলভাবে আপডেট করা হয়েছে।',
    'ইউজার সফলভাবে মুছে ফেলা হয়েছে।'=>'ইউজার সফলভাবে মুছে ফেলা হয়েছে।',
    'ইউজার পাসওয়ার্ড সফলভাবে আপডেট করা হয়েছে।'=>'ইউজার পাসওয়ার্ড সফলভাবে আপডেট করা হয়েছে।',
    'আপনার ডাটাটি সফলভাবে সংগ্রহ হয়েছে।'=>'আপনার ডাটাটি সফলভাবে সংগ্রহ হয়েছে।',
    'কিছু ভুল হয়েছে। আবার চেষ্টা করুন।'=>'কিছু ভুল হয়েছে। আবার চেষ্টা করুন।',
    'নির্দেশিত সংগৃহীত ডাটাটি সফলভাবে মুছে ফেলা হয়েছে'=>'নির্দেশিত সংগৃহীত ডাটাটি সফলভাবে মুছে ফেলা হয়েছে',
    'স্বতঃস্ফূর্ত সংগৃহীত ডাটাটি সফলভাবে মুছে ফেলা হয়েছে'=>'স্বতঃস্ফূর্ত সংগৃহীত ডাটাটি সফলভাবে মুছে ফেলা হয়েছে',
    'স্বতঃস্ফূর্ত সংগৃহীত ডাটাটি সফলভাবে অনুমোদিত হয়েছে।'=>'স্বতঃস্ফূর্ত সংগৃহীত ডাটাটি সফলভাবে অনুমোদিত হয়েছে।',
    'নির্দেশিত সংগৃহীত ডাটাটি সফলভাবে অনুমোদিত হয়েছে।'=>'নির্দেশিত সংগৃহীত ডাটাটি সফলভাবে অনুমোদিত হয়েছে।',
    'আপনার ডাটাটি এখনো সংগ্রহ হয় নাই'=>'আপনার ডাটাটি এখনো সংগ্রহ হয় নাই',
    'নির্দেশিত বাক্য সফলভাবে মুছে ফেলা হয়েছে।'=>'নির্দেশিত বাক্য সফলভাবে মুছে ফেলা হয়েছে।',












































];
